const Data = [
    {
        cover: require("./images/products/phone.jpg"),
        name: "ایفون 13",
        price: 50000000,
        desc: 'طراحی شده در کانادا آمریکا و ساخته شده در چین, این محصول از با کیفیت ترین مواد اولیه ساخته شده  '
    },

    {
        cover: require("./images/products/laptop.png"),
        name: " مک بوک پرو",
        price: 50000000,
        desc: 'طراحی شده در کانادا آمریکا و ساخته شده در چین, این محصول از با کیفیت ترین مواد اولیه ساخته شده  '

    },

    {
        cover: require("./images/products/tablet.png"),
        name: "ایپد پرو",
        price: 50000000,
        desc: 'طراحی شده در کانادا آمریکا و ساخته شده در چین, این محصول از با کیفیت ترین مواد اولیه ساخته شده  '

    },

    {
        cover: require("./images/products/watch.jpg"),
        name: "اپل واچ سری 4",
        price: 50000000,
        desc: 'طراحی شده در کانادا آمریکا و ساخته شده در چین, این محصول از با کیفیت ترین مواد اولیه ساخته شده  '

    },

    {
        cover: require("./images/products/tv.jpg"),
        name: "تلویزیون سامسونگ 50 اینچ",
        price: 50000000,
        desc: 'طراحی شده در کانادا آمریکا و ساخته شده در چین, این محصول از با کیفیت ترین مواد اولیه ساخته شده  '

    },

    {
        cover: require("./images/products/pc.png"),
        name: "سیستم گیمینگ",
        price: 50000000,
        desc: 'طراحی شده در کانادا آمریکا و ساخته شده در چین, این محصول از با کیفیت ترین مواد اولیه ساخته شده  '

    },

    {
        cover: require("./images/products/phone.jpg"),
        name: "ایفون 13",
        price: 50000000,
        desc: 'طراحی شده در کانادا آمریکا و ساخته شده در چین, این محصول از با کیفیت ترین مواد اولیه ساخته شده  '

    },

    {
        cover: require("./images/products/laptop.png"),
        name: " مک بوک پرو",
        price: 50000000,
        desc: 'طراحی شده در کانادا آمریکا و ساخته شده در چین, این محصول از با کیفیت ترین مواد اولیه ساخته شده  '

    },

    {
        cover: require("./images/products/tablet.png"),
        name: "ایپد پرو",
        price: 50000000,
        desc: 'طراحی شده در کانادا آمریکا و ساخته شده در چین, این محصول از با کیفیت ترین مواد اولیه ساخته شده  '

    },

    {
        cover: require("./images/products/watch.jpg"),
        name: "اپل واچ سری 4",
        price: 50000000,
        desc: 'طراحی شده در کانادا آمریکا و ساخته شده در چین, این محصول از با کیفیت ترین مواد اولیه ساخته شده  '

    },

    {
        cover: require("./images/products/tv.jpg"),
        name: "تلویزیون سامسونگ 50 اینچ",
        price: 50000000,
        desc: 'طراحی شده در کانادا آمریکا و ساخته شده در چین, این محصول از با کیفیت ترین مواد اولیه ساخته شده  '

    },

    {
        cover: require("./images/products/pc.png"),
        name: "سیستم گیمینگ",
        price: 50000000,
        desc: 'طراحی شده در کانادا آمریکا و ساخته شده در چین, این محصول از با کیفیت ترین مواد اولیه ساخته شده  '

    },

    
]


export default Data;